<pad>	0
<unk>	0
[CLS]	0
[SEP]	0
[MASK]	0
▁ה	-0
▁ב	-1
▁ל	-2
▁מ	-3
▁א	-4
▁ש	-5
ות	-6
ים	-7
▁t	-8
▁a	-9
▁ו	-10
in	-11
er	-12
▁ע	-13
▁th	-14
ור	-15
▁כ	-16
on	-17
ני	-18
re	-19
en	-20
▁י	-21
is	-22
▁של	-23
▁s	-24
▁the	-25
ול	-26
at	-27
or	-28
ית	-29
it	-30
▁w	-31
es	-32
▁c	-33
רו	-34
▁המ	-35
ou	-36
נו	-37
רי	-38
▁f	-39
an	-40
▁ח	-41
לי	-42
ed	-43
ing	-44
וד	-45
▁את	-46
▁b	-47
om	-48
▁p	-49
▁פ	-50
בר	-51
▁ת	-52
יר	-53
le	-54
▁to	-55
▁an	-56
▁נ	-57
יו	-58
ar	-59
יה	-60
▁o	-61
al	-62
נה	-63
▁m	-64
us	-65
▁ק	-66
▁ג	-67
ent	-68
▁in	-69
יל	-70
ון	-71
▁לא	-72
רא	-73
▁h	-74
▁לה	-75
▁d	-76
וב	-77
די	-78
ion	-79
▁ס	-80
▁על	-81
▁and	-82
as	-83
20	-84
בי	-85
וא	-86
ic	-87
am	-88
▁הא	-89
▁ז	-90
▁of	-91
▁במ	-92
▁ד	-93
▁(	-94
יי	-95
מו	-96
▁"	-97
.\	-98
▁ר	-99
שי	-100
ומ	-101
il	-102
su	-103
▁re	-104
▁n	-105
ro	-106
נים	-107
ין	-108
▁I	-109
et	-110
▁l	-111
▁1	-112
יות	-113
el	-114
ופ	-115
ct	-116
▁הח	-117
יד	-118
שר	-119
וק	-120
▁בא	-121
▁הש	-122
▁is	-123
ment	-124
st	-125
יש	-126
ום	-127
▁y	-128
▁וה	-129
תי	-130
נות	-131
מה	-132
כל	-133
201	-134
טי	-135
com	-136
sue	-137
פר	-138
▁הת	-139
▁צ	-140
ame	-141
לה	-142
▁למ	-143
▁הע	-144
▁שה	-145
ot	-146
▁e	-147
▁מה	-148
ve	-149
ern	-150
בו	-151
▁הי	-152
issue	-153
▁you	-154
▁T	-155
▁g	-156
▁בע	-157
▁for	-158
ch	-159
יק	-160
חר	-161
ow	-162
לא	-163
▁מש	-164
לו	-165
ith	-166
id	-167
נת	-168
▁be	-169
▁-	-170
▁on	-171
ut	-172
▁S	-173
\"	-174
וס	-175
..	-176
im	-177
ly	-178
וג	-179
ername	-180
username	-181
▁בש	-182
רכ	-183
ad	-184
▁ט	-185
יע	-186
▁מא	-187
וח	-188
▁הק	-189
▁עם	-190
ce	-191
מש	-192
▁A	-193
▁אי	-194
▁C	-195
ver	-196
ig	-197
ol	-198
בל	-199
וע	-200
▁הס	-201
ay	-202
▁הפ	-203
un	-204
▁הוא	-205
שה	-206
▁כל	-207
בה	-208
he	-209
טר	-210
▁it	-211
▁יש	-212
יים	-213
ation	-214
▁או	-215
דר	-216
▁וא	-217
▁מת	-218
ag	-219
comment	-220
▁בת	-221
▁wh	-222
est	-223
מת	-224
▁מע	-225
▁that	-226
מי	-227
▁זה	-228
▁מס	-229
▁בה	-230
▁הג	-231
צי	-232
od	-233
00	-234
▁st	-235
נית	-236
ur	-237
▁with	-238
▁לע	-239
זה	-240
▁אח	-241
בע	-242
נס	-243
▁הר	-244
ck	-245
רים	-246
▁P	-247
וי	-248
▁לפ	-249
if	-250
▁הה	-251
שת	-252
▁כי	-253
שים	-254
os	-255
ul	-256
צא	-257
▁שא	-258
וכ	-259
pp	-260
▁M	-261
▁הב	-262
ראש	-263
th	-264
▁ומ	-265
▁לש	-266
▁הכ	-267
ir	-268
ht	-269
▁al	-270
▁גם	-271
▁pro	-272
ers	-273
art	-274
▁this	-275
▁מח	-276
▁בי	-277
ab	-278
רה	-279
ke	-280
מים	-281
ate	-282
▁as	-283
סי	-284
▁לח	-285
▁נו	-286
▁אות	-287
ill	-288
וש	-289
▁הצ	-290
▁con	-291
▁שמ	-292
עות	-293
לק	-294
▁מק	-295
ter	-296
נג	-297
ld	-298
ri	-299
דים	-300
מן	-301
▁בח	-302
ra	-303
בים	-304
em	-305
בות	-306
פי	-307
וו	-308
▁שי	-309
פת	-310
▁B	-311
ere	-312
▁רו	-313
ראל	-314
רג	-315
▁2	-316
▁–	-317
▁לק	-318
בור	-319
אי	-320
_0	-321
▁W	-322
רת	-323
▁מי	-324
▁are	-325
▁וב	-326
▁ha	-327
חק	-328
▁com	-329
out	-330
▁us	-331
ub	-332
ps	-333
לים	-334
▁לי	-335
ess	-336
חת	-337
ירות	-338
2019	-339
ore	-340
▁D	-341
אר	-342
▁היא	-343
▁לב	-344
qu	-345
דה	-346
▁הנ	-347
ונה	-348
חה	-349
▁ex	-350
ect	-351
ew	-352
פה	-353
▁H	-354
כול	-355
ותר	-356
▁בס	-357
כה	-358
צה	-359
▁ול	-360
--	-361
נט	-362
▁בר	-363
בת	-364
▁R	-365
▁היה	-366
▁\	-367
עה	-368
כם	-369
and	-370
our	-371
▁or	-372
▁F	-373
קה	-374
▁הד	-375
rom	-376
ort	-377
▁not	-378
▁v	-379
ירה	-380
מות	-381
עת	-382
▁אל	-383
-1	-384
וז	-385
op	-386
ורה	-387
כת	-388
▁וע	-389
_0:	-390
ould	-391
▁at	-392
ist	-393
▁we	-394
יום	-395
ec	-396
ולם	-397
▁בק	-398
דו	-399
▁מכ	-400
up	-401
וט	-402
▁19	-403
מר	-404
שות	-405
``	-406
את	-407
ure	-408
▁have	-409
▁ch	-410
▁יותר	-411
▁can	-412
פק	-413
//	-414
▁מצ	-415
▁ני	-416
▁r	-417
וצ	-418
oc	-419
▁sh	-420
".	-421
se	-422
age	-423
וני	-424
nd	-425
▁`	-426
לת	-427
פור	-428
▁כא	-429
וף	-430
▁3	-431
▁[	-432
▁G	-433
▁המש	-434
▁L	-435
▁פר	-436
ונים	-437
ain	-438
▁E	-439
▁your	-440
pt	-441
▁de	-442
▁20	-443
ant	-444
סט	-445
חד	-446
חות	-447
lo	-448
ork	-449
▁N	-450
ust	-451
אה	-452
ity	-453
▁הז	-454
בוד	-455
end	-456
▁\"	-457
▁from	-458
סק	-459
▁לת	-460
ack	-461
▁201	-462
יון	-463
ברה	-464
▁אנ	-465
all	-466
▁אפ	-467
ולי	-468
▁וכ	-469
ud	-470
://	-471
um	-472
▁בין	-473
▁אם	-474
נק	-475
ניה	-476
▁The	-477
ang	-478
▁בג	-479
cl	-480
nT	-481
▁se	-482
▁Th	-483
nt	-484
רח	-485
אות	-486
פים	-487
▁do	-488
▁בפ	-489
▁מג	-490
לב	-491
oo	-492
▁was	-493
ase	-494
לות	-495
▁עד	-496
▁will	-497
וך	-498
▁ממ	-499
רון	-500
רב	-501
▁הט	-502
ולה	-503
ive	-504
יא	-505
tps	-506
).	-507
טים	-508
_1	-509
▁בב	-510
▁אבל	-511
▁ad	-512
▁O	-513
res	-514
▁by	-515
▁אני	-516
טה	-517
צע	-518
אים	-519
▁שע	-520
מוד	-521
▁מב	-522
▁בכ	-523
▁סי	-524
),	-525
נד	-526
כות	-527
ילה	-528
ight	-529
▁פע	-530
▁אמ	-531
▁להת	-532
ine	-533
▁רק	-534
ies	-535
▁לג	-536
pl	-537
...	-538
▁פי	-539
דות	-540
▁בד	-541
פות	-542
",	-543
לח	-544
ard	-545
כו	-546
iv	-547
▁but	-548
▁כמו	-549
ally	-550
אל	-551
ome	-552
ורים	-553
)\	-554
."	-555
▁שנ	-556
▁ne	-557
ib	-558
nI	-559
▁ישראל	-560
▁לאחר	-561
▁חי	-562
יתה	-563
▁הם	-564
▁יה	-565
▁אחר	-566
ost	-567
▁up	-568
דם	-569
**	-570
ide	-571
▁j	-572
ile	-573
עים	-574
כן	-575
▁all	-576
ions	-577
▁'	-578
▁לו	-579
רות	-580
▁ידי	-581
▁ab	-582
▁un	-583
▁עצ	-584
▁4	-585
able	-586
▁יכול	-587
ind	-588
ובה	-589
one	-590
▁כך	-591
▁le	-592
▁די	-593
▁כדי	-594
ail	-595
ple	-596
▁שב	-597
▁work	-598
itle	-599
><	-600
▁חד	-601
ak	-602
▁su	-603
▁אחד	-604
פו	-605
start	-606
ff	-607
ated	-608
לט	-609
ונ	-610
▁הראש	-611
▁לד	-612
עי	-613
▁U	-614
חי	-615
▁pl	-616
ast	-617
דת	-618
שו	-619
ell	-620
ליה	-621
rou	-622
so	-623
▁בכל	-624
ry	-625
ברים	-626
▁sp	-627
▁בו	-628
צר	-629
▁נוס	-630
כים	-631
_1:	-632
ap	-633
are	-634
▁לס	-635
ire	-636
ירו	-637
##	-638
ישראל	-639
רך	-640
▁|	-641
זור	-642
▁5	-643
ook	-644
ake	-645
▁"<	-646
▁שלה	-647
קי	-648
▁לצ	-649
▁ולא	-650
רט	-651
av	-652
▁וש	-653
▁cl	-654
ברת	-655
Title	-656
nusername	-657
ראה	-658
ice	-659
יותר	-660
צות	-661
▁בני	-662
סה	-663
▁.	-664
▁has	-665
▁חש	-666
▁so	-667
▁im	-668
או	-669
פט	-670
ich	-671
סת	-672
▁שלו	-673
ach	-674
חים	-675
ex	-676
גר	-677
ime	-678
ורת	-679
▁לכ	-680
orm	-681
ברי	-682
▁במק	-683
▁אך	-684
וצא	-685
▁k	-686
ירים	-687
ial	-688
ithub	-689
▁היו	-690
ode	-691
▁J	-692
ילו	-693
ניות	-694
cc	-695
per	-696
:\	-697
▁int	-698
act	-699
חו	-700
iz	-701
פל	-702
▁ראש	-703
▁מד	-704
גה	-705
ass	-706
▁בנו	-707
▁go	-708
▁en	-709
▁he	-710
לך	-711
דול	-712
▁me	-713
▁בית	-714
חש	-715
▁עוד	-716
og	-717
▁:	-718
github	-719
▁זו	-720
ix	-721
▁if	-722
▁שלא	-723
▁,	-724
ורי	-725
שא	-726
▁app	-727
▁out	-728
ue	-729
▁@	-730
https	-731
חס	-732
0.	-733
בא	-734
ומר	-735
▁cont	-736
ישה	-737
צת	-738
▁my	-739
▁הבי	-740
מע	-741
חנו	-742
ear	-743
ריך	-744
vers	-745
?\	-746
▁אותו	-747
ac	-748
▁בצ	-749
▁add	-750
קר	-751
```	-752
של	-753
▁li	-754
der	-755
כי	-756
גי	-757
צוע	-758
ign	-759
▁אז	-760
רץ	-761
קים	-762
ink	-763
ug	-764
ירת	-765
ite	-766
▁כת	-767
▁המק	-768
פשר	-769
יצ	-770
her	-771
ip	-772
▁שק	-773
▁ות	-774
מצ	-775
▁לפני	-776
תר	-777
▁בט	-778
▁ביותר	-779
גיע	-780
כון	-781
fer	-782
▁רי	-783
▁בשנת	-784
▁V	-785
ild	-786
▁more	-787
▁וג	-788
מיד	-789
רכת	-790
ep	-791
▁זאת	-792
יין	-793
▁אין	-794
ong	-795
ont	-796
▁תק	-797
▁מפ	-798
▁האח	-799
▁שלי	-800
▁שני	-801
▁נת	-802
du	-803
▁<	-804
▁one	-805
▁הזה	-806
▁new	-807
very	-808
int	-809
ia	-810
ace	-811
רכז	-812
ינו	-813
▁שם	-814
כנ	-815
ank	-816
כש	-817
ורך	-818
מד	-819
form	-820
קות	-821
ולוג	-822
צים	-823
מא	-824
בין	-825
ינ	-826
port	-827
ction	-828
▁which	-829
gh	-830
ילים	-831
מצא	-832
ll	-833
▁להיות	-834
מית	-835
▁get	-836
▁any	-837
▁אר	-838
▁שת	-839
בוע	-840
▁אשר	-841
ניים	-842
▁comp	-843
ge	-844
ans	-845
צל	-846
בודה	-847
וות	-848
גד	-849
▁200	-850
ולים	-851
▁when	-852
טח	-853
▁6	-854
19	-855
▁מז	-856
ילות	-857
▁chang	-858
ary	-859
ick	-860
ופן	-861
▁המע	-862
▁like	-863
▁כבר	-864
פרי	-865
▁במה	-866
▁המת	-867
lease	-868
▁עלי	-869
1.	-870
ציה	-871
▁some	-872
ther	-873
ject	-874
▁need	-875
nA	-876
▁כש	-877
▁וח	-878
▁אחרי	-879
▁נית	-880
▁מאוד	-881
▁St	-882
ens	-883
ance	-884
▁would	-885
▁מספר	-886
▁Y	-887
](	-888
▁use	-889
יס	-890
סף	-891
לית	-892
ורות	-893
ווה	-894
▁In	-895
ודה	-896
▁היום	-897
nThe	-898
>\	-899
.[	-900
ומי	-901
yp	-902
ult	-903
▁מדי	-904
vel	-905
----	-906
ביב	-907
▁חלק	-908
▁השי	-909
▁there	-910
▁יע	-911
ous	-912
▁כמה	-913
ence	-914
▁נע	-915
ph	-916
▁also	-917
▁about	-918
מוש	-919
▁our	-920
פע	-921
▁qu	-922
זר	-923
סים	-924
וה	-925
,\	-926
▁tr	-927
ברות	-928
2.	-929
יתי	-930
רוש	-931
▁they	-932
▁their	-933
▁אלי	-934
ose	-935
אן	-936
פון	-937
בד	-938
ber	-939
ליק	-940
טו	-941
▁בז	-942
ord	-943
own	-944
▁time	-945
רק	-946
osed	-947
▁טי	-948
▁man	-949
▁הכל	-950
▁עו	-951
▁=	-952
▁שהוא	-953
▁מט	-954
גל	-955
ish	-956
▁לנו	-957
▁החברה	-958
▁וי	-959
iew	-960
▁should	-961
ations	-962
▁ולה	-963
▁טוב	-964
```\	-965
פס	-966
reat	-967
21	-968
erv	-969
▁It	-970
▁K	-971
low	-972
ידה	-973
▁רא	-974
▁7	-975
ark	-976
ייס	-977
▁ונ	-978
▁שכ	-979
▁הפר	-980
ילת	-981
▁הנו	-982
▁במש	-983
▁/	-984
רוב	-985
▁0	-986
....	-987
▁בתח	-988
▁ממש	-989
▁למע	-990
▁test	-991
ופה	-992
▁גר	-993
▁comm	-994
מק	-995
▁לכל	-996
ror	-997
ברית	-998
וכל	-999
▁עבור	-1000
▁כן	-1001
▁בן	-1002
▁This	-1003
ריק	-1004
▁נפ	-1005
▁החד	-1006
▁התק	-1007
תיים	-1008
sp	-1009
▁fe	-1010
▁per	-1011
ידע	-1012
ie	-1013
וחות	-1014
ree	-1015
מל	-1016
ונות	-1017
גים	-1018
ely	-1019
חל	-1020
▁just	-1021
ition	-1022
יעה	-1023
▁8	-1024
cri	-1025
ory	-1026
ound	-1027
▁אלא	-1028
ings	-1029
ull	-1030
מבר	-1031
ומה	-1032
▁קט	-1033
ove	-1034
▁ev	-1035
ress	-1036
▁pre	-1037
▁כאשר	-1038
▁במס	-1039
גע	-1040
טרה	-1041
▁כול	-1042
ליון	-1043
▁requ	-1044
▁המס	-1045
ays	-1046
ובות	-1047
דרך	-1048
▁נק	-1049
▁inst	-1050
ער	-1051
▁המח	-1052
▁יד	-1053
וסי	-1054
▁dis	-1055
ov	-1056
נם	-1057
ents	-1058
nTh	-1059
▁what	-1060
גת	-1061
בק	-1062
ages	-1063
pro	-1064
עד	-1065
▁ar	-1066
lic	-1067
פול	-1068
▁ht	-1069
▁שנים	-1070
aus	-1071
כר	-1072
▁נש	-1073
▁אחת	-1074
▁other	-1075
ng	-1076
▁בלי	-1077
▁הל	-1078
רום	-1079
▁kn	-1080
▁hel	-1081
דור	-1082
יקה	-1083
▁לר	-1084
ount	-1085
10	-1086
יוחד	-1087
-2	-1088
ומים	-1089
▁10	-1090
▁האי	-1091
▁יום	-1092
ata	-1093
▁ניתן	-1094
ning	-1095
▁מר	-1096
וץ	-1097
עם	-1098
דינה	-1099
uild	-1100
▁הרו	-1101
nW	-1102
▁הייתה	-1103
ft	-1104
▁been	-1105
ודי	-1106
תה	-1107
ניין	-1108
▁באופן	-1109
מס	-1110
▁שלנו	-1111
30	-1112
כנס	-1113
eth	-1114
צב	-1115
50	-1116
▁them	-1117
▁Ch	-1118
▁תח	-1119
וסט	-1120
▁part	-1121
▁שיש	-1122
▁issue	-1123
ef	-1124
מור	-1125
pport	-1126
אם	-1127
▁ברי	-1128
▁te	-1129
gr	-1130
▁how	-1131
▁אנחנו	-1132
▁החל	-1133
▁בבית	-1134
ריה	-1135
▁אב	-1136
row	-1137
000	-1138
3.	-1139
▁לפי	-1140
▁ללא	-1141
\\	-1142
▁אפשר	-1143
טת	-1144
▁יצ	-1145
▁לט	-1146
▁השני	-1147
דובר	-1148
▁פת	-1149
מין	-1150
▁look	-1151
▁am	-1152
▁•	-1153
▁des	-1154
רונות	-1155
נון	-1156
closed	-1157
▁לכם	-1158
יב	-1159
▁בישראל	-1160
▁יל	-1161
!\	-1162
clud	-1163
▁no	-1164
פקיד	-1165
קס	-1166
תם	-1167
▁into	-1168
פש	-1169
▁9	-1170
▁הראשון	-1171
ting	-1172
irst	-1173
ברו	-1174
▁sc	-1175
▁דבר	-1176
▁משת	-1177
▁over	-1178
▁only	-1179
▁ag	-1180
▁אור	-1181
סטי	-1182
▁לנ	-1183
-19	-1184
▁בל	-1185
ביר	-1186
▁sa	-1187
שרד	-1188
ob	-1189
יקר	-1190
▁שנה	-1191
ond	-1192
▁vers	-1193
תק	-1194
צו	-1195
▁Wh	-1196
▁במהלך	-1197
▁הלי	-1198
נן	-1199
וריה	-1200
▁year	-1201
▁אף	-1202
▁אותה	-1203
▁We	-1204
].	-1205
▁make	-1206
▁הרבה	-1207
te	-1208
ors	-1209
ical	-1210
▁פרו	-1211
io	-1212
▁who	-1213
▁עוב	-1214
▁18	-1215
▁set	-1216
fter	-1217
▁גדול	-1218
ption	-1219
▁תה	-1220
enc	-1221
▁איך	-1222
ru	-1223
בוה	-1224
פרס	-1225
▁וק	-1226
▁משפ	-1227
▁נה	-1228
▁does	-1229
▁צי	-1230
2:	-1231
▁{	-1232
nS	-1233
ble	-1234
צח	-1235
▁תש	-1236
▁שח	-1237
▁אמר	-1238
▁סט	-1239
ments	-1240
▁חברת	-1241
▁see	-1242
▁הספר	-1243
מון	-1244
▁https	-1245
ודות	-1246
▁הסי	-1247
לם	-1248
▁אלו	-1249
▁תג	-1250
▁מנ	-1251
▁ספר	-1252
▁#	-1253
▁כאן	-1254
▁run	-1255
get	-1256
▁להם	-1257
קו	-1258
ומות	-1259
ext	-1260
▁יח	-1261
',	-1262
ואר	-1263
▁איש	-1264
ואה	-1265
we	-1266
ool	-1267
▁fun	-1268
▁לעשות	-1269
▁using	-1270
גרת	-1271
▁תוכ	-1272
▁קר	-1273
▁rec	-1274
▁אס	-1275
▁הצי	-1276
11	-1277
▁תע	-1278
ual	-1279
js	-1280
מעות	-1281
▁העולם	-1282
▁תל	-1283
רושלים	-1284
▁האם	-1285
▁ro	-1286
▁מוצ	-1287
קב	-1288
ווי	-1289
כנולוג	-1290
קת	-1291
▁prov	-1292
▁הופ	-1293
ature	-1294
מצעות	-1295
▁במקום	-1296
▁שלהם	-1297
▁זמן	-1298
ts	-1299
▁its	-1300
▁want	-1301
ause	-1302
ade	-1303
שתמש	-1304
▁אותם	-1305
▁אדם	-1306
anks	-1307
atch	-1308
גו	-1309
▁now	-1310
▁משה	-1311
▁רבים	-1312
▁]	-1313
ולר	-1314
▁שבו	-1315
▁נמצא	-1316
בית	-1317
▁help	-1318
lect	-1319
מונה	-1320
טא	-1321
▁acc	-1322
▁המא	-1323
▁cre	-1324
▁חיי	-1325
25	-1326
קד	-1327
▁מול	-1328
▁know	-1329
ודש	-1330
▁הוד	-1331
04	-1332
▁עדי	-1333
▁PR	-1334
error	-1335
ראות	-1336
▁צריך	-1337
▁באמצעות	-1338
▁first	-1339
▁col	-1340
שם	-1341
גות	-1342
;\	-1343
▁חז	-1344
▁וס	-1345
נוע	-1346
▁כה	-1347
גור	-1348
▁version	-1349
urn	-1350
▁אתה	-1351
ype	-1352
view	-1353
▁includ	-1354
▁מלא	-1355
\":	-1356
בח	-1357
ener	-1358
▁שלכם	-1359
==	-1360
ולות	-1361
heck	-1362
▁מל	-1363
ולד	-1364
▁כמ	-1365
▁אד	-1366
▁off	-1367
▁רח	-1368
יהם	-1369
▁וגם	-1370
ible	-1371
וקר	-1372
fore	-1373
▁אביב	-1374
▁could	-1375
▁think	-1376
▁his	-1377
▁tra	-1378
▁fol	-1379
▁פש	-1380
ific	-1381
▁אירו	-1382
▁רב	-1383
▁דרך	-1384
▁מנה	-1385
▁נגד	-1386
▁אתם	-1387
ates	-1388
yst	-1389
con	-1390
▁אנשים	-1391
▁pe	-1392
be	-1393
▁back	-1394
dd	-1395
user	-1396
ath	-1397
ודים	-1398
שק	-1399
▁הדי	-1400
▁ית	-1401
זו	-1402
▁i	-1403
גן	-1404
גם	-1405
▁קרי	-1406
▁הו	-1407
__	-1408
ראלי	-1409
▁שר	-1410
▁הרי	-1411
▁act	-1412
טור	-1413
▁יוד	-1414
ne	-1415
▁חיים	-1416
משלה	-1417
▁ke	-1418
urre	-1419
▁פרס	-1420
ותו	-1421
▁than	-1422
▁em	-1423
▁bet	-1424
▁יהיה	-1425
▁Re	-1426
זי	-1427
26	-1428
ful	-1429
בוק	-1430
▁חדש	-1431
4.	-1432
▁קור	-1433
▁were	-1434
טל	-1435
▁פרי	-1436
▁פור	-1437
ater	-1438
sh	-1439
▁may	-1440
גש	-1441
▁ועוד	-1442
▁fix	-1443
▁had	-1444
▁בעולם	-1445
igh	-1446
▁שירות	-1447
18	-1448
▁code	-1449
▁don	-1450
wo	-1451
▁היי	-1452
ring	-1453
▁way	-1454
▁rem	-1455
▁הרב	-1456
▁mod	-1457
מח	-1458
נוי	-1459
▁dif	-1460
▁בנ	-1461
▁דו	-1462
▁מוע	-1463
▁מיליון	-1464
▁אלה	-1465
oint	-1466
pen	-1467
▁השת	-1468
▁בהת	-1469
▁אופ	-1470
כתב	-1471
▁להע	-1472
בחר	-1473
oth	-1474
▁--	-1475
▁support	-1476
▁האמ	-1477
15	-1478
▁then	-1479
▁בלב	-1480
ient	-1481
בוצה	-1482
▁exp	-1483
12	-1484
read	-1485
!!	-1486
▁גד	-1487
▁כשה	-1488
יתוח	-1489
200	-1490
ביל	-1491
16	-1492
עו	-1493
▁לקבל	-1494
▁קי	-1495
ystem	-1496
▁רכ	-1497
▁inter	-1498
ועל	-1499
les	-1500
▁עי	-1501
▁הן	-1502
שרה	-1503
▁אנו	-1504
rough	-1505
iss	-1506
▁לז	-1507
oss	-1508
▁בסי	-1509
80	-1510
ss	-1511
▁here	-1512
▁גור	-1513
ough	-1514
▁במע	-1515
ציות	-1516
ריות	-1517
דרה	-1518
ious	-1519
▁well	-1520
but	-1521
▁ind	-1522
ise	-1523
▁val	-1524
ating	-1525
▁res	-1526
round	-1527
▁הכי	-1528
▁conf	-1529
▁לך	-1530
צור	-1531
▁הברית	-1532
▁def	-1533
▁מור	-1534
▁משחק	-1535
תו	-1536
▁If	-1537
nC	-1538
▁error	-1539
▁היש	-1540
elf	-1541
ash	-1542
▁שש	-1543
ee	-1544
▁spec	-1545
▁מדובר	-1546
velop	-1547
ליך	-1548
▁these	-1549
חז	-1550
▁נוספים	-1551
14	-1552
משי	-1553
טות	-1554
wn	-1555
כשיו	-1556
ובי	-1557
22	-1558
▁הגדול	-1559
▁every	-1560
וגל	-1561
טיים	-1562
,000	-1563
▁פשוט	-1564
▁start	-1565
▁חוק	-1566
▁1.	-1567
py	-1568
▁נא	-1569
ople	-1570
לל	-1571
זרח	-1572
ows	-1573
anc	-1574
>"	-1575
▁upd	-1576
▁להי	-1577
פא	-1578
rit	-1579
blem	-1580
טית	-1581
ert	-1582
ילום	-1583
▁אה	-1584
משך	-1585
ביא	-1586
▁מוד	-1587
▁ביו	-1588
▁גבוה	-1589
▁למש	-1590
arch	-1591
קל	-1592
▁אש	-1593
נר	-1594
▁מתח	-1595
ons	-1596
urrent	-1597
▁bec	-1598
שיא	-1599
▁after	-1600
רוס	-1601
▁file	-1602
cont	-1603
שב	-1604
17	-1605
ניי	-1606
cre	-1607
app	-1608
▁עמ	-1609
▁המדינה	-1610
▁שונים	-1611
-4	-1612
ילדים	-1613
mer	-1614
▁serv	-1615
▁co	-1616
ric	-1617
▁under	-1618
▁change	-1619
רכה	-1620
▁לל	-1621
נא	-1622
פתח	-1623
▁through	-1624
▁15	-1625
▁good	-1626
ומת	-1627
83	-1628
▁הראשונה	-1629
▁שהם	-1630
▁*	-1631
▁ret	-1632
ys	-1633
▁שבה	-1634
▁loc	-1635
▁מערכת	-1636
▁build	-1637
▁אינ	-1638
ובן	-1639
▁קו	-1640
קבות	-1641
▁ליי	-1642
רכות	-1643
13	-1644
מפ	-1645
2013	-1646
ased	-1647
▁call	-1648
-3	-1649
▁where	-1650
▁רג	-1651
▁מנת	-1652
▁att	-1653
▁בהם	-1654
▁produ	-1655
▁הול	-1656
▁התח	-1657
יוון	-1658
▁חשוב	-1659
רגון	-1660
▁199	-1661
▁פעם	-1662
de	-1663
aster	-1664
ty	-1665
▁עסק	-1666
▁read	-1667
▁התע	-1668
day	-1669
חשב	-1670
▁ומש	-1671
פיק	-1672
▁You	-1673
▁ניס	-1674
▁אית	-1675
put	-1676
aking	-1677
▁reg	-1678
▁problem	-1679
▁rel	-1680
▁follow	-1681
▁הור	-1682
ian	-1683
▁most	-1684
▁העיר	-1685
אני	-1686
▁אחרים	-1687
▁הכנס	-1688
▁והוא	-1689
▁people	-1690
▁used	-1691
▁ביק	-1692
▁הברי	-1693
▁לשי	-1694
▁מוכ	-1695
רכים	-1696
▁שהיא	-1697
▁קוד	-1698
▁והת	-1699
▁חס	-1700
בעה	-1701
ליים	-1702
שית	-1703
▁מן	-1704
sul	-1705
▁תא	-1706
וצר	-1707
▁משמעות	-1708
טחון	-1709
lob	-1710
▁check	-1711
sues	-1712
cess	-1713
ility	-1714
▁very	-1715
▁her	-1716
▁דולר	-1717
▁two	-1718
▁צרי	-1719
▁fil	-1720
irect	-1721
▁מקום	-1722
▁ומת	-1723
ox	-1724
רמ	-1725
▁מיי	-1726
▁בתי	-1727
ax	-1728
▁באי	-1729
▁dep	-1730
▁because	-1731
ock	-1732
▁בשי	-1733
ood	-1734
▁בתחום	-1735
work	-1736
ניס	-1737
▁same	-1738
▁כח	-1739
old	-1740
▁הממשלה	-1741
▁שלך	-1742
ize	-1743
▁נס	-1744
▁ופ	-1745
64	-1746
▁find	-1747
5.	-1748
▁גל	-1749
▁sub	-1750
▁יחד	-1751
▁ph	-1752
▁הגיע	-1753
ופר	-1754
▁ac	-1755
קט	-1756
▁som	-1757
▁ארו	-1758
▁differ	-1759
▁למה	-1760
▁כלל	-1761
רונה	-1762
▁ואת	-1763
ample	-1764
▁שהת	-1765
▁מוס	-1766
▁project	-1767
ומית	-1768
▁עדיין	-1769
שרות	-1770
▁במח	-1771
צד	-1772
nc	-1773
_2:	-1774
7.	-1775
▁sim	-1776
ied	-1777
az	-1778
▁gu	-1779
וצאה	-1780
ular	-1781
▁חוש	-1782
ribut	-1783
▁inv	-1784
uch	-1785
▁av	-1786
זיה	-1787
▁{\	-1788
▁ההת	-1789
לון	-1790
ities	-1791
▁וכן	-1792
ברסי	-1793
▁רוצה	-1794
▁תוך	-1795
▁התי	-1796
▁did	-1797
▁$	-1798
רד	-1799
וקה	-1800
▁וד	-1801
▁שתי	-1802
60	-1803
▁הפע	-1804
▁רבי	-1805
▁doc	-1806
ead	-1807
חרות	-1808
formation	-1809
▁במסגרת	-1810
▁wor	-1811
▁ext	-1812
▁מוז	-1813
mit	-1814
מנו	-1815
▁pr	-1816
▁קבו	-1817
ותה	-1818
ek	-1819
▁פני	-1820
▁try	-1821
▁עבודה	-1822
נחנו	-1823
▁המוע	-1824
▁בלבד	-1825
▁ביום	-1826
▁Pro	-1827
▁עצמו	-1828
▁הלא	-1829
ok	-1830
▁מלח	-1831
גיש	-1832
▁מתוך	-1833
יעים	-1834
▁מאז	-1835
ices	-1836
▁ברח	-1837
ument	-1838
▁sec	-1839
▁השנה	-1840
ופת	-1841
▁מכל	-1842
nF	-1843
▁ent	-1844
וכלו	-1845
6.	-1846
מוך	-1847
מנ	-1848
ואי	-1849
רוא	-1850
▁כולל	-1851
--------	-1852
▁rep	-1853
erm	-1854
ראי	-1855
בט	-1856
iel	-1857
▁ובע	-1858
ציא	-1859
דש	-1860
▁רע	-1861
▁עליה	-1862
▁בעקבות	-1863
▁מטר	-1864
▁כתב	-1865
▁request	-1866
-0	-1867
ward	-1868
▁קשה	-1869
ract	-1870
שוב	-1871
▁יי	-1872
▁br	-1873
70	-1874
▁החדש	-1875
▁אינו	-1876
▁מתק	-1877
▁בדי	-1878
מוק	-1879
▁down	-1880
=\"	-1881
ליות	-1882
▁המשפט	-1883
aw	-1884
▁before	-1885
▁מוש	-1886
▁ועל	-1887
▁השלי	-1888
ually	-1889
▁exper	-1890
▁הבית	-1891
▁בתק	-1892
▁להצ	-1893
url	-1894
▁sol	-1895
▁aut	-1896
ected	-1897
nP	-1898
nB	-1899
▁המשפ	-1900
▁בשל	-1901
▁}	-1902
▁בתוך	-1903
nH	-1904
23	-1905
40	-1906
▁ser	-1907
ince	-1908
▁still	-1909
ריים	-1910
▁מידע	-1911
פליק	-1912
▁great	-1913
נשים	-1914
xt	-1915
ative	-1916
▁שיע	-1917
▁Un	-1918
▁בעלי	-1919
▁data	-1920
▁עליו	-1921
▁פל	-1922
▁פחות	-1923
נאי	-1924
▁ברו	-1925
▁נראה	-1926
מעט	-1927
בול	-1928
ily	-1929
▁dec	-1930
▁למצ	-1931
▁list	-1932
רוץ	-1933
▁חל	-1934
▁many	-1935
▁הרכ	-1936
▁sm	-1937
▁even	-1938
▁2.	-1939
-9	-1940
ems	-1941
▁רש	-1942
רבות	-1943
ובת	-1944
▁באתר	-1945
פיה	-1946
רבי	-1947
▁נד	-1948
▁בנוסף	-1949
▁בזמן	-1950
מנים	-1951
▁סוג	-1952
▁בדרך	-1953
its	-1954
▁לראות	-1955
▁בצורה	-1956
מנות	-1957
סל	-1958
▁&	-1959
load	-1960
על	-1961
▁right	-1962
any	-1963
לוח	-1964
ackage	-1965
▁קל	-1966
▁למו	-1967
▁**	-1968
▁בראש	-1969
eb	-1970
▁קול	-1971
דרת	-1972
ניק	-1973
▁האירו	-1974
ופי	-1975
ser	-1976
▁שהיה	-1977
▁עכשיו	-1978
שורת	-1979
▁אומ	-1980
ייסבוק	-1981
▁יצא	-1982
ביע	-1983
▁Com	-1984
▁12	-1985
טרנט	-1986
St	-1987
▁ob	-1988
als	-1989
יוק	-1990
()	-1991
▁אולי	-1992
▁gener	-1993
ik	-1994
▁קשר	-1995
כס	-1996
8.	-1997
הל	-1998
other	-1999
▁feature	-2000
▁שזה	-2001
נטי	-2002
▁open	-2003
▁ass	-2004
שרת	-2005
).\	-2006
▁בעל	-2007
▁bel	-2008
▁min	-2009
▁מקצוע	-2010
▁much	-2011
▁changes	-2012
▁שמע	-2013
פורט	-2014
▁end	-2015
cript	-2016
▁שאני	-2017
בש	-2018
ustom	-2019
ted	-2020
▁עומ	-2021
גון	-2022
▁det	-2023
▁מרכז	-2024
▁form	-2025
led	-2026
מם	-2027
▁stud	-2028
▁במיוחד	-2029
▁בעיקר	-2030
iness	-2031
▁sure	-2032
▁אג	-2033
▁num	-2034
▁רבות	-2035
▁own	-2036
▁מכן	-2037
כויות	-2038
▁נכון	-2039
▁אצל	-2040
לין	-2041
▁being	-2042
זק	-2043
חור	-2044
▁ילדים	-2045
24	-2046
###	-2047
ets	-2048
▁high	-2049
▁long	-2050
ource	-2051
▁חברות	-2052
▁הזמן	-2053
▁אומר	-2054
רגע	-2055
וסף	-2056
▁play	-2057
▁להכ	-2058
▁שנת	-2059
nM	-2060
ליח	-2061
▁קיי	-2062
אס	-2063
▁בארץ	-2064
ml	-2065
▁ומע	-2066
▁נח	-2067
▁נוסף	-2068
▁He	-2069
ider	-2070
ield	-2071
ודית	-2072
▁information	-2073
nThis	-2074
▁יכולים	-2075
ics	-2076
▁take	-2077
▁כד	-2078
שימה	-2079
▁hand	-2080
▁develop	-2081
ines	-2082
▁משרד	-2083
ner	-2084
▁current	-2085
ife	-2086
ave	-2087
▁שוב	-2088
▁להפ	-2089
וחים	-2090
שיים	-2091
'.	-2092
▁שמו	-2093
▁הבא	-2094
▁צע	-2095
▁לראש	-2096
▁said	-2097
ever	-2098
▁גי	-2099
▁שיו	-2100
▁אפילו	-2101
▁fin	-2102
ניהם	-2103
▁שימוש	-2104
▁again	-2105
▁וז	-2106
▁מו	-2107
ience	-2108
▁Sh	-2109
▁שפ	-2110
▁העבודה	-2111
ופים	-2112
▁16	-2113
uring	-2114
-8	-2115
▁תכ	-2116
olog	-2117
▁ראשון	-2118
▁cor	-2119
▁למרות	-2120
org	-2121
ליט	-2122
▁different	-2123
יצוב	-2124
▁יור	-2125
ven	-2126
line	-2127
........	-2128
▁לבית	-2129
▁pass	-2130
▁הנה	-2131
▁trans	-2132
▁cons	-2133
nO	-2134
אב	-2135
▁bus	-2136
▁var	-2137
▁Cl	-2138
tle	-2139
▁בשם	-2140
ify	-2141
ection	-2142
▁המצ	-2143
מיים	-2144
▁fl	-2145
▁לכך	-2146
ething	-2147
▁17	-2148
▁בעצ	-2149
▁מיק	-2150
▁found	-2151
יוס	-2152
pr	-2153
▁line	-2154
▁comple	-2155
27	-2156
ower	-2157
▁מעט	-2158
פן	-2159
ins	-2160
▁ביט	-2161
▁ומה	-2162
ier	-2163
מול	-2164
טרי	-2165
**\	-2166
ational	-2167
▁such	-2168
29	-2169
▁Al	-2170
co	-2171
gram	-2172
ניהו	-2173
▁ra	-2174
▁כס	-2175
נהל	-2176
▁require	-2177
▁המד	-2178
וקים	-2179
רש	-2180
▁sch	-2181
▁happ	-2182
וצאות	-2183
ange	-2184
▁העוב	-2185
▁מיו	-2186
▁years	-2187
▁post	-2188
▁חוד	-2189
▁install	-2190
▁13	-2191
▁system	-2192
▁יו	-2193
▁המרכז	-2194
רטי	-2195
בלת	-2196
▁משתמש	-2197
▁המשחק	-2198
ציג	-2199
▁14	-2200
קום	-2201
לווי	-2202
זם	-2203
▁שמת	-2204
ידות	-2205
\",	-2206
▁רפ	-2207
arn	-2208
oy	-2209
OS	-2210
ule	-2211
▁שית	-2212
ראת	-2213
▁שנות	-2214
▁תחת	-2215
▁ולכן	-2216
▁web	-2217
▁function	-2218
phone	-2219
ution	-2220
ורג	-2221
▁made	-2222
▁לפע	-2223
ator	-2224
-11	-2225
65	-2226
▁משהו	-2227
nWh	-2228
▁תמיד	-2229
▁ומו	-2230
▁להגיע	-2231
1]	-2232
ault	-2233
▁הני	-2234
בלים	-2235
rop	-2236
נסי	-2237
▁pres	-2238
▁שבע	-2239
▁ירושלים	-2240
89	-2241
▁דא	-2242
▁האחרון	-2243
ww	-2244
טע	-2245
:00	-2246
▁poss	-2247
▁בעת	-2248
▁כפי	-2249
משיך	-2250
▁צה	-2251
▁eff	-2252
▁each	-2253
רכי	-2254
erson	-2255
בוס	-2256
מונות	-2257
ger	-2258
ruct	-2259
akes	-2260
▁חבר	-2261
log	-2262
ident	-2263
▁ובי	-2264
The	-2265
▁resul	-2266
▁אולם	-2267
not	-2268
▁import	-2269
▁הציבור	-2270
▁תי	-2271
▁ed	-2272
קור	-2273
גוד	-2274
▁class	-2275
!--	-2276
▁?	-2277
וניברסי	-2278
▁רוצים	-2279
▁וזה	-2280
ior	-2281
▁ועד	-2282
▁כנ	-2283
ving	-2284
▁אותי	-2285
ved	-2286
tp	-2287
▁מאת	-2288
▁Is	-2289
▁working	-2290
ייע	-2291
▁pub	-2292
סון	-2293
1,	-2294
ילד	-2295
▁cle	-2296
▁beh	-2297
▁שאין	-2298
ason	-2299
סם	-2300
▁אבי	-2301
▁resp	-2302
שרים	-2303
▁בעי	-2304
ידו	-2305
▁last	-2306
els	-2307
▁מומ	-2308
בצע	-2309
▁something	-2310
▁process	-2311
▁ובה	-2312
▁while	-2313
▁הטי	-2314
ails	-2315
▁הקור	-2316
▁לבי	-2317
▁30	-2318
▁And	-2319
▁דקות	-2320
▁הסרט	-2321
▁טע	-2322
▁הארץ	-2323
▁באר	-2324
וסיף	-2325
▁מהם	-2326
▁וכל	-2327
▁מוג	-2328
▁טר	-2329
air	-2330
תח	-2331
▁למצוא	-2332
▁design	-2333
▁בעיר	-2334
▁best	-2335
▁האמריק	-2336
זרת	-2337
▁ור	-2338
▁בפר	-2339
▁שצ	-2340
▁please	-2341
ספר	-2342
▁name	-2343
ON	-2344
▁קלי	-2345
▁כיום	-2346
▁הישראל	-2347
▁באמת	-2348
▁mark	-2349
lib	-2350
▁הישראלי	-2351
רבית	-2352
nD	-2353
▁החיים	-2354
בלה	-2355
▁עש	-2356
▁פס	-2357
▁eas	-2358
ten	-2359
▁רוב	-2360
ופט	-2361
▁אוה	-2362
▁ימים	-2363
test	-2364
mod	-2365
▁log	-2366
▁רצ	-2367
▁תגובות	-2368
▁day	-2369
thon	-2370
▁התא	-2371
-5	-2372
▁those	-2373
▁mon	-2374
▁שעות	-2375
▁צילום	-2376
▁show	-2377
▁week	-2378
וקא	-2379
▁כלי	-2380
▁קצת	-2381
▁החש	-2382
▁היתה	-2383
▁להג	-2384
▁כמעט	-2385
▁מרו	-2386
way	-2387
▁...	-2388
▁gr	-2389
▁she	-2390
▁(19	-2391
99	-2392
חרים	-2393
`\	-2394
ethod	-2395
nN	-2396
▁report	-2397
▁שכל	-2398
▁direct	-2399
▁טל	-2400
▁Add	-2401
▁really	-2402
ailable	-2403
content	-2404
▁mem	-2405
▁מוק	-2406
ict	-2407
▁An	-2408
amp	-2409
ality	-2410
נגלית	-2411
▁השבוע	-2412
▁המי	-2413
to	-2414
כנולוגיה	-2415
ER	-2416
▁השנים	-2417
28	-2418
▁ספ	-2419
IN	-2420
צרים	-2421
ונג	-2422
rc	-2423
מרי	-2424
▁הזו	-2425
▁דה	-2426
▁והש	-2427
▁vis	-2428
▁שו	-2429
vent	-2430
▁מופ	-2431
▁main	-2432
uff	-2433
מך	-2434
▁+	-2435
▁במשך	-2436
וויר	-2437
.<	-2438
▁להש	-2439
erg	-2440
▁ויש	-2441
נגד	-2442
▁point	-2443
lish	-2444
ask	-2445
▁שמש	-2446
כשיר	-2447
לול	-2448
▁אליה	-2449
▁link	-2450
▁case	-2451
כור	-2452
ייחס	-2453
-20	-2454
33	-2455
גוע	-2456
▁באזור	-2457
▁וצ	-2458
gle	-2459
nIn	-2460
רכו	-2461
וכנית	-2462
ited	-2463
ton	-2464
▁סרט	-2465
▁both	-2466
▁ואי	-2467
▁המה	-2468
וביל	-2469
טרים	-2470
alth	-2471
▁השנייה	-2472
▁למי	-2473
בנה	-2474
▁custom	-2475
▁2019	-2476
▁3.	-2477
▁יא	-2478
chn	-2479
▁too	-2480
דון	-2481
שט	-2482
▁par	-2483
unity	-2484
דל	-2485
▁return	-2486
45	-2487
▁Thanks	-2488
▁דור	-2489
ames	-2490
aut	-2491
יסט	-2492
▁lo	-2493
▁למשל	-2494
75	-2495
thing	-2496
af	-2497
דן	-2498
נלא	-2499
▁car	-2500
וחה	-2501
מנה	-2502
alk	-2503
ways	-2504
\"\	-2505
man	-2506
נדר	-2507
nR	-2508
▁11	-2509
טב	-2510
lock	-2511
▁יחס	-2512
▁אחרת	-2513
ined	-2514
סות	-2515
▁החי	-2516
▁בעוד	-2517
▁החוק	-2518
▁שונות	-2519
▁חדשות	-2520
▁לדעת	-2521
▁הרא	-2522
לחמה	-2523
▁בגלל	-2524
▁דיו	-2525
▁בפני	-2526
▁Ex	-2527
blob	-2528
▁str	-2529
▁מרג	-2530
▁הפס	-2531
▁שחק	-2532
oot	-2533
▁proper	-2534
uc	-2535
cept	-2536
בן	-2537
▁מיוחד	-2538
35	-2539
▁בנושא	-2540
▁דברים	-2541
▁לצד	-2542
▁פה	-2543
sc	-2544
86	-2545
יקט	-2546
▁הית	-2547
gan	-2548
\",\	-2549
In	-2550
▁tri	-2551
▁גיל	-2552
אית	-2553
▁לפר	-2554
▁example	-2555
red	-2556
ah	-2557
חוד	-2558
▁For	-2559
ובים	-2560
▁available	-2561
טרו	-2562
וגוסט	-2563
רן	-2564
▁בדיוק	-2565
loy	-2566
▁around	-2567
▁מסת	-2568
▁נתניהו	-2569
▁דוד	-2570
לוט	-2571
בס	-2572
▁fam	-2573
▁2018	-2574
roup	-2575
▁להס	-2576
▁שג	-2577
▁Ar	-2578
▁business	-2579
זון	-2580
ery	-2581
ava	-2582
▁able	-2583
▁100	-2584
▁יק	-2585
ives	-2586
▁art	-2587
נטים	-2588
זל	-2589
▁והא	-2590
לוויזיה	-2591
▁האדם	-2592
2,	-2593
▁היח	-2594
ren	-2595
▁נשים	-2596
בורה	-2597
▁X	-2598
▁בינו	-2599
▁provid	-2600
plement	-2601
PI	-2602
▁והמ	-2603
טיבי	-2604
יונות	-2605
84	-2606
39	-2607
▁bl	-2608
סקי	-2609
ale	-2610
▁לבין	-2611
▁כזה	-2612
כב	-2613
▁מעל	-2614
רע	-2615
במבר	-2616
▁לגבי	-2617
שתת	-2618
▁נוספת	-2619
דרות	-2620
▁נג	-2621
▁since	-2622
כונה	-2623
▁מבחי	-2624
▁team	-2625
▁added	-2626
▁הבע	-2627
וקטו	-2628
imes	-2629
▁פעולה	-2630
▁without	-2631
ccess	-2632
וקטובר	-2633
טון	-2634
ופו	-2635
doc	-2636
▁טבע	-2637
▁בכלל	-2638
חן	-2639
▁לימוד	-2640
ware	-2641
76	-2642
כיר	-2643
נתי	-2644
▁איי	-2645
arm	-2646
דינות	-2647
רס	-2648
▁בשנים	-2649
▁type	-2650
ather	-2651
▁שבת	-2652
פטמבר	-2653
▁place	-2654
וכן	-2655
▁How	-2656
▁ככל	-2657
▁sign	-2658
▁New	-2659
▁tests	-2660
ודת	-2661
);\	-2662
▁create	-2663
אלה	-2664
▁lit	-2665
ודל	-2666
▁עשו	-2667
אלי	-2668
▁הקוד	-2669
gest	-2670
▁בחי	-2671
par	-2672
▁כסף	-2673
▁home	-2674
▁קרא	-2675
פוי	-2676
▁מהמ	-2677
וון	-2678
▁לעצ	-2679
ases	-2680
▁config	-2681
▁קוב	-2682
ically	-2683
usercontent	-2684
!"	-2685
▁דין	-2686
▁sk	-2687
ween	-2688
▁מעבר	-2689
▁טובה	-2690
indows	-2691
▁לכן	-2692
vir	-2693
ures	-2694
▁better	-2695
net	-2696
נועה	-2697
▁ארצות	-2698
md	-2699
כך	-2700
▁ide	-2701
2]	-2702
wh	-2703
▁Sp	-2704
▁מילי	-2705
בוש	-2706
▁פעילות	-2707
):	-2708
זרה	-2709
2014	-2710
רפ	-2711
9.	-2712
▁ספק	-2713
▁few	-2714
▁יוצא	-2715
icro	-2716
▁נבחר	-2717
▁מאפשר	-2718
ght	-2719
טיקה	-2720
▁לאורך	-2721
▁number	-2722
▁שול	-2723
▁לאור	-2724
▁חדשים	-2725
▁might	-2726
▁אנשי	-2727
▁עבוד	-2728
▁page	-2729
▁lot	-2730
צאת	-2731
ואל	-2732
▁2017	-2733
פני	-2734
ared	-2735
png	-2736
▁user	-2737
▁יודע	-2738
▁בקרב	-2739
▁עת	-2740
▁product	-2741
ישור	-2742
▁going	-2743
1\	-2744
▁doesn	-2745
מני	-2746
וסר	-2747
▁הכנסת	-2748
שור	-2749
▁הגד	-2750
▁והע	-2751
▁following	-2752
▁מקור	-2753
▁כגון	-2754
▁ואף	-2755
back	-2756
צמבר	-2757
▁גדולה	-2758
חירות	-2759
שלום	-2760
▁program	-2761
פד	-2762
▁שיי	-2763
▁הכול	-2764
ידים	-2765
ues	-2766
side	-2767
raph	-2768
play	-2769
▁מזה	-2770
▁sur	-2771
כונים	-2772
▁world	-2773
::	-2774
כום	-2775
שיבה	-2776
▁ממנו	-2777
▁שט	-2778
ces	-2779
▁הישראלית	-2780
ready	-2781
יוע	-2782
▁mess	-2783
▁מות	-2784
רוק	-2785
אט	-2786
▁מצד	-2787
ינוך	-2788
מיה	-2789
▁top	-2790
▁שבי	-2791
▁Q	-2792
▁0.	-2793
nE	-2794
גרים	-2795
oard	-2796
▁הדין	-2797
▁ואני	-2798
רונים	-2799
▁fr	-2800
nIf	-2801
▁המל	-2802
▁אפליק	-2803
ביבה	-2804
ידת	-2805
▁>	-2806
land	-2807
▁De	-2808
▁גוגל	-2809
2018	-2810
▁2016	-2811
▁But	-2812
▁בלתי	-2813
ized	-2814
▁person	-2815
▁שנע	-2816
▁המט	-2817
נסה	-2818
▁fail	-2819
יכ	-2820
▁between	-2821
ouse	-2822
▁פולי	-2823
יוני	-2824
▁ערך	-2825
▁ממו	-2826
▁bu	-2827
▁שנו	-2828
ציאות	-2829
▁הקבוצה	-2830
▁document	-2831
▁review	-2832
▁עבר	-2833
פוס	-2834
yle	-2835
44	-2836
▁החדשה	-2837
▁אתר	-2838
▁יס	-2839
▁סיפור	-2840
====	-2841
כח	-2842
▁תהיה	-2843
▁לישראל	-2844
▁25	-2845
/0	-2846
ream	-2847
▁provide	-2848
▁חברי	-2849
▁ומא	-2850
79	-2851
▁מאו	-2852
val	-2853
▁חול	-2854
85	-2855
▁works	-2856
stand	-2857
▁What	-2858
ann	-2859
▁possible	-2860
▁תיק	-2861
▁פרק	-2862
▁שום	-2863
▁חופ	-2864
▁quest	-2865
▁האחרונות	-2866
me	-2867
come	-2868
▁צוות	-2869
ינטרנט	-2870
anch	-2871
▁הפל	-2872
▁לזה	-2873
▁נות	-2874
רפת	-2875
images	-2876
▁release	-2877
▁מחיר	-2878
oogle	-2879
חלט	-2880
ci	-2881
▁med	-2882
ivers	-2883
▁state	-2884
▁לתק	-2885
ush	-2886
▁let	-2887
ארטא	-2888
▁יכולה	-2889
![	-2890
▁בסוף	-2891
▁נכנס	-2892
▁“	-2893
▁שס	-2894
<!--	-2895
▁הדרך	-2896
▁)	-2897
▁כיצד	-2898
טיות	-2899
ונית	-2900
▁איר	-2901
▁lead	-2902
▁method	-2903
ote	-2904
▁למד	-2905
מיכה	-2906
▁חדשה	-2907
▁סג	-2908
נייה	-2909
comm	-2910
▁עור	-2911
▁הסט	-2912
min	-2913
▁next	-2914
▁לראשונה	-2915
נח	-2916
uss	-2917
ופות	-2918
▁חמ	-2919
▁לרכ	-2920
duce	-2921
▁רבה	-2922
▁חיל	-2923
▁As	-2924
גיעה	-2925
▁update	-2926
▁האד	-2927
נתה	-2928
▁כוח	-2929
▁הביטחון	-2930
master	-2931
▁שלושה	-2932
▁קיבל	-2933
▁כולם	-2934
▁child	-2935
▁always	-2936
▁already	-2937
for	-2938
▁another	-2939
▁מבי	-2940
??	-2941
ense	-2942
rect	-2943
ובל	-2944
▁applic	-2945
▁הרח	-2946
▁There	-2947
▁issues	-2948
▁ביי	-2949
▁חברה	-2950
▁איכות	-2951
▁קודם	-2952
▁implement	-2953
ession	-2954
▁So	-2955
▁הלב	-2956
▁תפקיד	-2957
פקד	-2958
▁אינה	-2959
▁בירושלים	-2960
▁תוכלו	-2961
▁שוק	-2962
▁2020	-2963
יתים	-2964
רויות	-2965
▁חודשים	-2966
▁life	-2967
פית	-2968
viron	-2969
▁מנו	-2970
ארד	-2971
att	-2972
ME	-2973
▁things	-2974
34	-2975
כלה	-2976
דרים	-2977
▁והיא	-2978
ules	-2979
▁inf	-2980
▁סוף	-2981
36	-2982
▁משי	-2983
▁אוכל	-2984
▁לפחות	-2985
▁זוג	-2986
שיות	-2987
ux	-2988
▁keep	-2989
רבה	-2990
site	-2991
מיות	-2992
מלי	-2993
▁לעבוד	-2994
▁המשתמש	-2995
▁משק	-2996
3:	-2997
90	-2998
▁ציבור	-2999
רוג	-3000
▁הדבר	-3001
▁משפחת	-3002
▁תוש	-3003
▁עובדים	-3004
▁תת	-3005
▁שקלים	-3006
▁עושה	-3007
▁won	-3008
יט	-3009
▁אלף	-3010
go	-3011
▁אליו	-3012
אור	-3013
▁care	-3014
▁char	-3015
▁value	-3016
קש	-3017
▁ניסיון	-3018
rror	-3019
חרי	-3020
▁בלו	-3021
▁exist	-3022
▁העצ	-3023
▁bug	-3024
מט	-3025
▁בבי	-3026
▁free	-3027
ross	-3028
▁24	-3029
▁מסוג	-3030
eed	-3031
▁bre	-3032
שע	-3033
▁expl	-3034
▁רשת	-3035
ארט	-3036
חקר	-3037
זיק	-3038
▁//	-3039
▁2015	-3040
''	-3041
und	-3042
▁דעת	-3043
▁cour	-3044
▁הפרו	-3045
77	-3046
▁Pl	-3047
▁files	-3048
וכר	-3049
ירי	-3050
▁קטן	-3051
▁הזאת	-3052
cription	-3053
ody	-3054
ced	-3055
▁del	-3056
▁lar	-3057
פוש	-3058
▁השק	-3059
▁הקט	-3060
ברג	-3061
▁באירו	-3062
▁Con	-3063
▁50	-3064
ברואר	-3065
▁לתת	-3066
▁access	-3067
li	-3068
vis	-3069
ital	-3070
זים	-3071
הול	-3072
▁שלום	-3073
▁הרפ	-3074
ציב	-3075
אק	-3076
ibr	-3077
▁wr	-3078
▁מגיע	-3079
88	-3080
itch	-3081
ency	-3082
▁count	-3083
▁perform	-3084
▁התג	-3085
time	-3086
נין	-3087
66	-3088
▁behav	-3089
▁קרו	-3090
ידי	-3091
צית	-3092
פיות	-3093
קירה	-3094
בעת	-3095
2\	-3096
▁pol	-3097
▁2021	-3098
▁כמובן	-3099
ישהו	-3100
55	-3101
ומרים	-3102
▁מים	-3103
▁בכך	-3104
▁ואז	-3105
▁וט	-3106
?"	-3107
▁אחוז	-3108
מאות	-3109
▁אפל	-3110
▁היסט	-3111
▁צריכים	-3112
ining	-3113
▁מכש	-3114
nL	-3115
riend	-3116
▁בידי	-3117
self	-3118
▁למעשה	-3119
▁service	-3120
▁באותה	-3121
fig	-3122
▁head	-3123
▁הוק	-3124
nY	-3125
▁מלחמת	-3126
▁ref	-3127
מודד	-3128
▁הילדים	-3129
▁Z	-3130
נאים	-3131
יינו	-3132
▁el	-3133
▁small	-3134
▁שיה	-3135
ym	-3136
סיס	-3137
סור	-3138
קסט	-3139
▁להק	-3140
▁המג	-3141
eng	-3142
▁opt	-3143
▁חוז	-3144
▁Can	-3145
▁conn	-3146
▁פול	-3147
▁prof	-3148
▁ברחבי	-3149
צלחה	-3150
▁עובד	-3151
▁להשתמש	-3152
ונת	-3153
ווים	-3154
▁טיפול	-3155
ably	-3156
▁techn	-3157
▁השל	-3158
▁משום	-3159
▁ברשת	-3160
▁second	-3161
atest	-3162
▁הייתי	-3163
roll	-3164
▁put	-3165
▁contain	-3166
oud	-3167
ling	-3168
bers	-3169
nWe	-3170
▁ואם	-3171
מרים	-3172
▁זכה	-3173
▁קבוצת	-3174
▁האתר	-3175
▁המידע	-3176
וכה	-3177
Th	-3178
▁הרג	-3179
▁לפת	-3180
▁מעור	-3181
inal	-3182
▁כדור	-3183
▁לכת	-3184
פג	-3185
nIt	-3186
▁לבצע	-3187
▁הללו	-3188
▁סל	-3189
▁Please	-3190
▁עולה	-3191
iet	-3192
ניסה	-3193
▁מצב	-3194
reen	-3195
▁לקראת	-3196
br	-3197
pm	-3198
ייט	-3199
▁רוח	-3200
ulti	-3201
itional	-3202
▁לוח	-3203
3,	-3204
ניתן	-3205
▁לבד	-3206
▁האלה	-3207
▁ברור	-3208
▁לאי	-3209
▁מחדש	-3210
ese	-3211
▁מוח	-3212
חיל	-3213
סיק	-3214
ute	-3215
▁עולם	-3216
▁המשי	-3217
ified	-3218
▁גבוהה	-3219
▁real	-3220
ought	-3221
מניה	-3222
וניות	-3223
▁order	-3224
בלו	-3225
-6	-3226
▁dev	-3227
osit	-3228
יג	-3229
vironment	-3230
▁הצע	-3231
▁x	-3232
בון	-3233
▁during	-3234
▁ושי	-3235
▁feel	-3236
כלי	-3237
▁השתת	-3238
AT	-3239
▁2014	-3240
▁בתל	-3241
ריקה	-3242
▁צד	-3243
▁הכת	-3244
▁אתמול	-3245
less	-3246
▁book	-3247
▁ניצ	-3248
▁מוב	-3249
▁got	-3250
▁אותנו	-3251
esp	-3252
▁pull	-3253
▁בהתאם	-3254
▁לחי	-3255
74	-3256
▁קצ	-3257
▁local	-3258
▁בשביל	-3259
▁במאי	-3260
ונס	-3261
sure	-3262
▁הדברים	-3263
▁שרי	-3264
דיו	-3265
▁זכ	-3266
▁ארג	-3267
▁194	-3268
עור	-3269
▁dist	-3270
▁הצד	-3271
▁מאי	-3272
}\	-3273
ריז	-3274
עבר	-3275
▁למח	-3276
▁ירי	-3277
▁חיו	-3278
▁old	-3279
▁משפט	-3280
סר	-3281
▁pri	-3282
▁depend	-3283
▁הקי	-3284
ness	-3285
atus	-3286
▁disc	-3287
▁החולים	-3288
▁נולד	-3289
▁בסרט	-3290
חם	-3291
▁why	-3292
▁love	-3293
ately	-3294
▁דווקא	-3295
▁הרע	-3296
▁תיא	-3297
▁במשחק	-3298
▁key	-3299
▁תר	-3300
▁seems	-3301
▁הלו	-3302
▁כוחות	-3303
▁ידע	-3304
▁הרש	-3305
▁הסת	-3306
▁אחרות	-3307
fe	-3308
▁מני	-3309
▁-->\	-3310
▁בסיס	-3311
ns	-3312
נויים	-3313
פרו	-3314
שאים	-3315
סוף	-3316
ology	-3317
▁allow	-3318
▁תוכנית	-3319
▁ישראלי	-3320
▁להבין	-3321
▁done	-3322
▁שכן	-3323
ES	-3324
▁month	-3325
▁שמא	-3326
▁writ	-3327
▁כלומר	-3328
▁appro	-3329
ves	-3330
▁תפ	-3331
ants	-3332
▁4.	-3333
פרסם	-3334
▁״	-3335
ope	-3336
הליך	-3337
▁partic	-3338
▁פא	-3339
רחב	-3340
▁העונה	-3341
▁האל	-3342
מנט	-3343
▁הצבא	-3344
וציא	-3345
▁בזה	-3346
▁plan	-3347
ביש	-3348
▁המכ	-3349
▁const	-3350
▁במקרה	-3351
▁שבוע	-3352
ומיים	-3353
▁מבצע	-3354
▁little	-3355
ינם	-3356
rol	-3357
▁interest	-3358
▁ליד	-3359
][	-3360
▁העסק	-3361
ially	-3362
▁הפי	-3363
▁oper	-3364
▁הוע	-3365
▁field	-3366
▁לאח	-3367
▁כע	-3368
▁miss	-3369
▁פעמים	-3370
▁בשעה	-3371
soft	-3372
▁incre	-3373
פליקציה	-3374
▁דוג	-3375
הי	-3376
ron	-3377
▁pur	-3378
ידאו	-3379
▁נחש	-3380
▁say	-3381
▁מיל	-3382
1)	-3383
▁שאתם	-3384
▁ידוע	-3385
▁שקל	-3386
▁dri	-3387
בריו	-3388
שיבות	-3389
▁צפו	-3390
▁ימי	-3391
▁must	-3392
▁מצא	-3393
ference	-3394
כתה	-3395
▁view	-3396
זב	-3397
בעים	-3398
38	-3399
טרף	-3400
▁גול	-3401
▁בעבר	-3402
▁לטי	-3403
ומו	-3404
▁כעת	-3405
▁Be	-3406
ats	-3407
שתו	-3408
▁ברק	-3409
AR	-3410
▁event	-3411
▁סיי	-3412
▁חת	-3413
yn	-3414
▁rece	-3415
▁ההג	-3416
▁פיתוח	-3417
▁מיני	-3418
שום	-3419
▁tem	-3420
▁סמ	-3421
פילו	-3422
באי	-3423
▁rest	-3424
▁כהן	-3425
▁typ	-3426
▁שאנחנו	-3427
▁והה	-3428
ret	-3429
סיה	-3430
hip	-3431
▁stand	-3432
▁package	-3433
▁sug	-3434
▁נוספות	-3435
▁תודה	-3436
▁instead	-3437
▁השירות	-3438
▁הנת	-3439
▁ולי	-3440
▁האופ	-3441
Pro	-3442
0\	-3443
▁אזרח	-3444
ization	-3445
▁offer	-3446
▁טור	-3447
▁תמ	-3448
▁נקודות	-3449
tr	-3450
nhttps	-3451
til	-3452
▁הנא	-3453
▁אוט	-3454
לטפור	-3455
▁option	-3456
comp	-3457
▁לעומת	-3458
ריט	-3459
מונים	-3460
בוא	-3461
כונות	-3462
▁full	-3463
ארק	-3464
▁level	-3465
▁experience	-3466
▁ללי	-3467
▁בשנה	-3468
OR	-3469
let	-3470
▁קצר	-3471
quest	-3472
ium	-3473
מודים	-3474
▁All	-3475
med	-3476
▁hard	-3477
▁company	-3478
▁הפת	-3479
▁במד	-3480
▁including	-3481
Ex	-3482
▁גבי	-3483
▁בהמשך	-3484
▁שגם	-3485
הילה	-3486
▁להתק	-3487
ולת	-3488
דוד	-3489
▁commit	-3490
▁ולע	-3491
שייה	-3492
▁rele	-3493
כולת	-3494
ניו	-3495
▁Int	-3496
search	-3497
ars	-3498
פרד	-3499
▁שהיו	-3500
')	-3501
unch	-3502
▁המאה	-3503
▁לוי	-3504
ention	-3505
▁מערכות	-3506
▁פלי	-3507
aps	-3508
פלגה	-3509
59	-3510
טיב	-3511
37	-3512
que	-3513
▁running	-3514
▁התכ	-3515
▁והח	-3516
▁שלוש	-3517
ייק	-3518
▁ללמוד	-3519
יהן	-3520
▁adv	-3521
▁אצ	-3522
-10	-3523
▁public	-3524
▁יהודה	-3525
▁האחרונה	-3526
לקוחות	-3527
▁החלט	-3528
▁נור	-3529
נצ	-3530
נל	-3531
eg	-3532
▁ask	-3533
▁Hi	-3534
▁במרכז	-3535
▁צורך	-3536
פרט	-3537
▁ובר	-3538
▁consider	-3539
▁contin	-3540
ראו	-3541
▁health	-3542
▁יעקב	-3543
oved	-3544
▁שיר	-3545
▁creat	-3546
▁give	-3547
▁הבריאות	-3548
▁האחרונים	-3549
▁impro	-3550
▁גא	-3551
▁אק	-3552
▁החינוך	-3553
רוך	-3554
▁cent	-3555
▁needs	-3556
▁המשפחה	-3557
ateg	-3558
▁include	-3559
▁מנהל	-3560
▁cho	-3561
▁השפ	-3562
▁organ	-3563
iles	-3564
בירה	-3565
arly	-3566
▁עצמה	-3567
▁imp	-3568
▁האוויר	-3569
▁default	-3570
ליף	-3571
▁לומר	-3572
▁קא	-3573
▁תלו	-3574
issues	-3575
▁בעזרת	-3576
▁On	-3577
build	-3578
זית	-3579
▁יצחק	-3580
▁They	-3581
▁three	-3582
▁בשלב	-3583
▁ברא	-3584
▁cr	-3585
▁משתמשים	-3586
ייב	-3587
פיים	-3588
▁לשם	-3589
▁App	-3590
ait	-3591
שימת	-3592
pd	-3593
▁ליה	-3594
▁ליצור	-3595
▁עושים	-3596
סטר	-3597
▁bit	-3598
רקע	-3599
▁met	-3600
יינים	-3601
מצע	-3602
▁פיק	-3603
▁בגיל	-3604
▁המלא	-3605
עיף	-3606
ייש	-3607
▁ממשי	-3608
▁אמריק	-3609
וקת	-3610
docs	-3611
icrosoft	-3612
▁המשטרה	-3613
▁לצאת	-3614
▁him	-3615
▁בתפקיד	-3616
קול	-3617
ולוגיה	-3618
▁איזה	-3619
`,	-3620
▁דר	-3621
▁בנובמבר	-3622
67	-3623
וצאת	-3624
▁שיק	-3625
▁מחש	-3626
▁מסו	-3627
▁command	-3628
▁תצ	-3629
hot	-3630
▁sw	-3631
▁תהליך	-3632
▁בתחילת	-3633
▁רכב	-3634
נדי	-3635
ילוב	-3636
▁באפרי	-3637
aj	-3638
32	-3639
iving	-3640
מישי	-3641
▁המוד	-3642
▁tool	-3643
vious	-3644
▁היד	-3645
▁מאות	-3646
▁בינואר	-3647
▁API	-3648
▁מהא	-3649
54	-3650
▁סול	-3651
-200	-3652
▁When	-3653
▁יהיו	-3654
▁market	-3655
ליו	-3656
▁correct	-3657
▁לצורך	-3658
by	-3659
▁שהי	-3660
▁big	-3661
87	-3662
נסת	-3663
▁40	-3664
▁My	-3665
▁ובא	-3666
▁מספיק	-3667
▁ביולי	-3668
ray	-3669
▁שות	-3670
גרם	-3671
▁הרצ	-3672
▁important	-3673
▁dr	-3674
לקת	-3675
▁בספטמבר	-3676
▁object	-3677
שתי	-3678
▁school	-3679
lection	-3680
▁לשעבר	-3681
ביעה	-3682
▁בטי	-3683
uck	-3684
▁understand	-3685
▁mus	-3686
ms	-3687
כני	-3688
8,	-3689
apt	-3690
▁effect	-3691
▁z	-3692
▁חיפה	-3693
מידים	-3694
▁come	-3695
ently	-3696
▁סק	-3697
▁specific	-3698
gs	-3699
▁וכו	-3700
כמה	-3701
בלות	-3702
▁ביוני	-3703
▁ייע	-3704
▁היתר	-3705
69	-3706
▁בשוק	-3707
▁טוע	-3708
▁יוסף	-3709
▁sl	-3710
▁מתי	-3711
▁טכנולוג	-3712
דרש	-3713
▁במי	-3714
set	-3715
נתיים	-3716
לחת	-3717
sw	-3718
▁צבא	-3719
סא	-3720
▁באוקטובר	-3721
דרי	-3722
▁ייש	-3723
itor	-3724
▁הקרו	-3725
ists	-3726
roid	-3727
▁אפש	-3728
מינים	-3729
▁בהן	-3730
▁חר	-3731
▁השחק	-3732
</	-3733
▁המקום	-3734
▁והס	-3735
pull	-3736
ומן	-3737
שטיין	-3738
פתחות	-3739
▁להשי	-3740
▁הים	-3741
arning	-3742
ieve	-3743
וביץ	-3744
▁אינם	-3745
פך	-3746
▁sing	-3747
▁אלק	-3748
וצרים	-3749
▁Do	-3750
____	-3751
▁Se	-3752
וקי	-3753
מאס	-3754
pack	-3755
▁אישי	-3756
▁success	-3757
▁באותו	-3758
3]	-3759
▁מפני	-3760
▁תומ	-3761
מוס	-3762
tain	-3763
▁באוניברסי	-3764
▁באוגוסט	-3765
▁water	-3766
▁intern	-3767
▁within	-3768
ליטה	-3769
כא	-3770
▁הטוב	-3771
עון	-3772
▁looking	-3773
ird	-3774
-7	-3775
▁לקחת	-3776
▁המוש	-3777
▁תרו	-3778
פורים	-3779
▁למקום	-3780
▁below	-3781
▁עליהם	-3782
הא	-3783
▁having	-3784
וונת	-3785
ליל	-3786
▁21	-3787
▁text	-3788
▁ולק	-3789
▁Fr	-3790
▁based	-3791
ural	-3792
▁ואין	-3793
▁לשחק	-3794
:0	-3795
▁Tr	-3796
וספת	-3797
▁making	-3798
▁No	-3799
וניים	-3800
name	-3801
▁המערכת	-3802
▁יפה	-3803
פייה	-3804
.\"	-3805
נוס	-3806
▁family	-3807
צחון	-3808
ריית	-3809
▁שאי	-3810
▁יודעים	-3811
atic	-3812
▁fact	-3813
init	-3814
▁friend	-3815
▁המלחמה	-3816
iver	-3817
▁משנה	-3818
▁בנק	-3819
▁השלישי	-3820
▁ומס	-3821
▁מסוי	-3822
ינים	-3823
▁בול	-3824
▁ארגון	-3825
arget	-3826
לוג	-3827
▁grow	-3828
▁היר	-3829
of	-3830
פשרות	-3831
2)	-3832
uture	-3833
▁בדצמבר	-3834
▁Te	-3835
ences	-3836
etwork	-3837
▁להור	-3838
▁כב	-3839
▁et	-3840
▁בוד	-3841
▁מיד	-3842
וסים	-3843
html	-3844
▁יהודי	-3845
▁מאח	-3846
▁יהודים	-3847
ורף	-3848
לקה	-3849
ניינים	-3850
וסק	-3851
▁multi	-3852
▁להמשיך	-3853
כולם	-3854
ליחה	-3855
ניהול	-3856
▁והם	-3857
▁שינוי	-3858
-201	-3859
▁זכויות	-3860
▁המוז	-3861
▁suggest	-3862
▁במרץ	-3863
▁}\	-3864
ריכה	-3865
▁2013	-3866
ey	-3867
▁US	-3868
▁שרו	-3869
נז	-3870
▁bro	-3871
▁never	-3872
▁ענק	-3873
▁2010	-3874
▁מבוס	-3875
▁sit	-3876
▁cert	-3877
▁השימוש	-3878
▁המוס	-3879
▁להח	-3880
####	-3881
onse	-3882
▁מבין	-3883
נדה	-3884
▁הגדולה	-3885
ients	-3886
ential	-3887
▁להז	-3888
AN	-3889
רוסופט	-3890
▁עשרות	-3891
▁ההס	-3892
▁מצו	-3893
▁ממשלת	-3894
▁זהו	-3895
▁הבל	-3896
hor	-3897
▁true	-3898
▁באפריל	-3899
▁cou	-3900
▁until	-3901
ברהם	-3902
מרו	-3903
▁לעולם	-3904
▁בפי	-3905
agement	-3906
בתי	-3907
▁That	-3908
נויות	-3909
▁מראש	-3910
atter	-3911
ocal	-3912
▁Des	-3913
▁eng	-3914
ift	-3915
▁getting	-3916
▁וכך	-3917
▁רמת	-3918
סקה	-3919
add	-3920
ugin	-3921
▁נט	-3922
▁job	-3923
ציית	-3924
▁הצה	-3925
סו	-3926
▁ובש	-3927
▁עיצוב	-3928
▁שמח	-3929
מוע	-3930
▁תנאי	-3931
▁ורו	-3932
▁שונה	-3933
▁משא	-3934
ception	-3935
the	-3936
▁makes	-3937
▁יורק	-3938
▁פנים	-3939
▁סביב	-3940
ideo	-3941
ID	-3942
56	-3943
▁behavior	-3944
▁pay	-3945
ips	-3946
טג	-3947
מב	-3948
▁ולאחר	-3949
▁Ind	-3950
▁שיא	-3951
טיח	-3952
▁בחברה	-3953
▁המכשיר	-3954
gin	-3955
ired	-3956
▁לסי	-3957
▁game	-3958
Cl	-3959
ורית	-3960
▁התורה	-3961
book	-3962
עתי	-3963
▁גרי	-3964
oh	-3965
ether	-3966
▁לשמור	-3967
כלית	-3968
box	-3969
▁מהש	-3970
arent	-3971
▁שחר	-3972
▁תמונות	-3973
src	-3974
יעו	-3975
▁עוז	-3976
מאי	-3977
▁כות	-3978
▁contribut	-3979
▁שז	-3980
▁Sc	-3981
▁Ad	-3982
▁קיב	-3983
ersion	-3984
▁כנראה	-3985
נסות	-3986
iversity	-3987
▁2012	-3988
▁אזור	-3989
run	-3990
▁האר	-3991
▁האש	-3992
▁דומה	-3993
57	-3994
▁במידה	-3995
▁לוק	-3996
▁אותן	-3997
▁שהח	-3998
▁הנשיא	-3999
▁להתמודד	-4000
▁תנו	-4001
ral	-4002
▁בחודש	-4003
file	-4004
▁מנכ	-4005
▁אותך	-4006
ובע	-4007
מנית	-4008
eter	-4009
▁חושב	-4010
▁actually	-4011
atform	-4012
▁_	-4013
▁והצ	-4014
oid	-4015
ours	-4016
▁cover	-4017
Re	-4018
▁אתכם	-4019
▁דני	-4020
▁ויו	-4021
▁שד	-4022
node	-4023
▁מסי	-4024
ocus	-4025
▁הפועל	-4026
ישים	-4027
por	-4028
פקת	-4029
ibrary	-4030
▁looks	-4031
▁ניהול	-4032
▁Col	-4033
▁close	-4034
▁special	-4035
▁חו	-4036
▁אוב	-4037
▁שהע	-4038
http	-4039
יתון	-4040
▁חק	-4041
מץ	-4042
▁למעלה	-4043
▁יז	-4044
▁present	-4045
▁מדינת	-4046
meric	-4047
aces	-4048
▁message	-4049
▁כדאי	-4050
▁מדינות	-4051
idd	-4052
eps	-4053
ועדה	-4054
▁לקוחות	-4055
▁ומי	-4056
נע	-4057
cent	-4058
▁הגיעו	-4059
▁בשבוע	-4060
▁משות	-4061
כנת	-4062
AS	-4063
▁הרכב	-4064
▁הקרי	-4065
▁מגוון	-4066
▁הוב	-4067
ister	-4068
▁חצי	-4069
מויות	-4070
over	-4071
▁היהודי	-4072
dis	-4073
קשה	-4074
ואלי	-4075
▁days	-4076
▁שאתה	-4077
▁אנג	-4078
▁הבר	-4079
▁כאלה	-4080
▁שנק	-4081
▁site	-4082
▁happen	-4083
▁מדו	-4084
▁thing	-4085
▁area	-4086
לטון	-4087
▁העליון	-4088
▁זק	-4089
חח	-4090
▁address	-4091
ישות	-4092
▁light	-4093
bably	-4094
▁עקב	-4095
▁מאד	-4096
אג	-4097
ither	-4098
▁services	-4099
▁בימים	-4100
▁prom	-4101
▁non	-4102
▁חודש	-4103
osing	-4104
וסטר	-4105
ording	-4106
image	-4107
▁load	-4108
▁group	-4109
flow	-4110
]\	-4111
ipp	-4112
ples	-4113
ny	-4114
מרת	-4115
▁ראשי	-4116
▁בספר	-4117
▁activ	-4118
:4	-4119
▁הקורונה	-4120
Com	-4121
▁At	-4122
ards	-4123
▁הקול	-4124
LE	-4125
▁פייסבוק	-4126
▁לדבר	-4127
ופול	-4128
▁invest	-4129
▁אמנם	-4130
ember	-4131
▁קיים	-4132
▁כלפי	-4133
מכ	-4134
1/	-4135
▁less	-4136
urity	-4137
רגיה	-4138
מתי	-4139
יית	-4140
▁משחקים	-4141
▁Or	-4142
ords	-4143
outh	-4144
ources	-4145
חרר	-4146
sum	-4147
▁ערב	-4148
▁though	-4149
▁השם	-4150
▁image	-4151
▁today	-4152
▁לאחרונה	-4153
▁לילדים	-4154
▁created	-4155
ache	-4156
▁trying	-4157
לונות	-4158
▁רואה	-4159
▁To	-4160
▁Bl	-4161
▁מסע	-4162
▁מומל	-4163
▁שלמה	-4164
▁5.	-4165
רטים	-4166
גיט	-4167
▁פרטי	-4168
▁search	-4169
ability	-4170
egr	-4171
▁מאשר	-4172
▁אפשרות	-4173
▁דרי	-4174
דין	-4175
ories	-4176
ump	-4177
▁cost	-4178
▁ארי	-4179
▁ליו	-4180
▁prot	-4181
▁מהת	-4182
▁doing	-4183
ager	-4184
ניח	-4185
▁מלאה	-4186
▁שיחק	-4187
ותם	-4188
רואיד	-4189
face	-4190
▁אינט	-4191
▁להביא	-4192
nG	-4193
ורו	-4194
▁מכיוון	-4195
▁נכ	-4196
▁1,	-4197
▁נשיא	-4198
fl	-4199
מחה	-4200
▁מהר	-4201
▁מונ	-4202
סית	-4203
▁aff	-4204
▁ושל	-4205
▁above	-4206
▁ונו	-4207
▁server	-4208
▁מפל	-4209
▁ב־	-4210
תיק	-4211
▁חג	-4212
▁select	-4213
RE	-4214
▁לקרוא	-4215
95	-4216
רית	-4217
▁Cont	-4218
▁אלפי	-4219
יקים	-4220
▁בפברואר	-4221
יתונ	-4222
▁פו	-4223
▁ben	-4224
▁environment	-4225
מדה	-4226
דית	-4227
נסים	-4228
▁solution	-4229
▁pop	-4230
ידום	-4231
▁רגע	-4232
package	-4233
▁mer	-4234
▁עלה	-4235
uration	-4236
▁הבאה	-4237
▁ann	-4238
▁past	-4239
▁עומד	-4240
▁עק	-4241
▁dem	-4242
▁ולש	-4243
▁la	-4244
▁path	-4245
ism	-4246
orn	-4247
פעל	-4248
▁phot	-4249
▁כרטי	-4250
▁המוצר	-4251
iven	-4252
▁הפך	-4253
▁רקע	-4254
▁repro	-4255
▁משמעותי	-4256
ווית	-4257
▁required	-4258
ואים	-4259
▁משנת	-4260
▁מהע	-4261
▁easy	-4262
סטים	-4263
▁הראשונים	-4264
▁students	-4265
גובה	-4266
▁branch	-4267
▁הבינלא	-4268
▁En	-4269
▁לרו	-4270
----------------	-4271
▁fixed	-4272
▁לבן	-4273
▁exc	-4274
▁מצי	-4275
קרים	-4276
▁והן	-4277
ler	-4278
בעות	-4279
▁thought	-4280
▁מחוץ	-4281
python	-4282
orth	-4283
▁מרי	-4284
▁didn	-4285
▁currently	-4286
▁מכבי	-4287
2/	-4288
▁לבחור	-4289
ended	-4290
▁win	-4291
▁הוש	-4292
יעות	-4293
▁Windows	-4294
bin	-4295
▁הפולי	-4296
▁כוכ	-4297
מידה	-4298
▁העת	-4299
ומד	-4300
▁side	-4301
נוך	-4302
ilt	-4303
בוצת	-4304
................	-4305
▁orig	-4306
▁sever	-4307
AD	-4308
▁init	-4309
▁latest	-4310
▁community	-4311
▁צריכה	-4312
לוו	-4313
cle	-4314
▁soc	-4315
▁טרא	-4316
▁חב	-4317
▁account	-4318
▁לאתר	-4319
▁גדולים	-4320
ries	-4321
▁לבע	-4322
▁הוכ	-4323
▁הקשר	-4324
▁וכי	-4325
בוי	-4326
▁הגרמ	-4327
ivid	-4328
נץ	-4329
ython	-4330
ored	-4331
שויות	-4332
▁הקד	-4333
▁supp	-4334
IT	-4335
ליפות	-4336
▁users	-4337
▁ים	-4338
cribe	-4339
מאל	-4340
▁ילד	-4341
▁המצב	-4342
מיר	-4343
רבים	-4344
▁reason	-4345
דע	-4346
שהו	-4347
▁השונים	-4348
▁meet	-4349
java	-4350
▁result	-4351
NA	-4352
Ch	-4353
▁אישית	-4354
▁במקביל	-4355
▁מאוחר	-4356
חלטה	-4357
ציבור	-4358
▁האיש	-4359
▁איל	-4360
▁הגבוה	-4361
▁שעבר	-4362
▁מבחינת	-4363
קיה	-4364
www	-4365
▁לשנות	-4366
ae	-4367
הת	-4368
▁התש	-4369
raw	-4370
▁future	-4371
▁needed	-4372
miss	-4373
Cont	-4374
▁להסת	-4375
פריה	-4376
ואו	-4377
▁הביט	-4378
ision	-4379
ables	-4380
▁related	-4381
ervice	-4382
3\	-4383
▁פוע	-4384
▁term	-4385
▁לידי	-4386
▁קש	-4387
▁אכן	-4388
▁עסקים	-4389
סטית	-4390
▁emp	-4391
▁הפעם	-4392
יתו	-4393
▁("	-4394
▁כמות	-4395
▁יוש	-4396
▁חייב	-4397
▁Man	-4398
▁הטר	-4399
▁במצב	-4400
▁repl	-4401
▁אודות	-4402
נדון	-4403
▁ממנה	-4404
▁quick	-4405
▁בריאות	-4406
▁שבא	-4407
▁אול	-4408
▁turn	-4409
▁ספורט	-4410
▁השו	-4411
רצ	-4412
▁בור	-4413
טרת	-4414
▁power	-4415
▁ורק	-4416
▁thanks	-4417
גרי	-4418
יח	-4419
גרפיה	-4420
▁ele	-4421
▁equ	-4422
▁תואר	-4423
▁move	-4424
וויה	-4425
use	-4426
▁idea	-4427
▁ביצוע	-4428
רכב	-4429
טיק	-4430
▁פרופ	-4431
▁במא	-4432
▁ביד	-4433
▁אנד	-4434
▁via	-4435
▁2011	-4436
לן	-4437
▁לחץ	-4438
▁להשת	-4439
▁תורה	-4440
▁השיר	-4441
בוץ	-4442
▁Res	-4443
▁עיר	-4444
▁אברהם	-4445
joy	-4446
▁לעבור	-4447
▁שימש	-4448
ending	-4449
▁pract	-4450
וגר	-4451
▁במטרה	-4452
▁documentation	-4453
▁למנוע	-4454
dev	-4455
▁discuss	-4456
▁עניין	-4457
שבון	-4458
▁עצמי	-4459
מדת	-4460
▁short	-4461
▁בארצות	-4462
רוע	-4463
ובר	-4464
▁העובדה	-4465
▁נעשה	-4466
▁האירוע	-4467
המ	-4468
▁החלו	-4469
94	-4470
▁Americ	-4471
▁mean	-4472
לוטין	-4473
alse	-4474
▁הקמת	-4475
זע	-4476
▁fac	-4477
▁content	-4478
▁תרג	-4479
▁research	-4480
▁דף	-4481
▁למס	-4482
▁צרפת	-4483
משת	-4484
▁במערכת	-4485
▁שיכול	-4486
list	-4487
thers	-4488
▁מבו	-4489
▁תס	-4490
▁בזכות	-4491
▁enc	-4492
▁Sch	-4493
6,	-4494
▁בבר	-4495
('	-4496
▁source	-4497
▁enough	-4498
בורג	-4499
▁מיליארד	-4500
ering	-4501
urs	-4502
▁ואפילו	-4503
▁results	-4504
▁development	-4505
▁והפ	-4506
▁2009	-4507
▁לחלוטין	-4508
ציאה	-4509
יתוף	-4510
olved	-4511
▁בתור	-4512
▁Im	-4513
▁ובכל	-4514
▁התפ	-4515
▁תרבות	-4516
2026	-4517
json	-4518
▁עב	-4519
כנה	-4520
▁לעמוד	-4521
▁הגר	-4522
ושר	-4523
▁Eng	-4524
▁appear	-4525
down	-4526
צרו	-4527
יתכן	-4528
▁הבחירות	-4529
כמים	-4530
TM	-4531
▁yet	-4532
▁occ	-4533
▁kind	-4534
-15	-4535
▁לעיתים	-4536
▁יחסית	-4537
▁against	-4538
▁החלה	-4539
▁נז	-4540
▁הטבע	-4541
▁Ph	-4542
יאון	-4543
▁times	-4544
pre	-4545
▁מוצרים	-4546
▁autom	-4547
▁children	-4548
7,	-4549
▁self	-4550
▁עצמם	-4551
▁called	-4552
לחמת	-4553
פרים	-4554
▁probably	-4555
▁עז	-4556
▁cond	-4557
▁הרשת	-4558
ארטאפ	-4559
▁ובו	-4560
▁Not	-4561
גישה	-4562
▁est	-4563
▁pack	-4564
▁בהחלט	-4565
▁אוו	-4566
ורד	-4567
▁הסכם	-4568
osition	-4569
ורר	-4570
'\	-4571
וכנות	-4572
וגה	-4573
▁בחר	-4574
מנע	-4575
▁updated	-4576
יסטוריה	-4577
יימים	-4578
▁סופ	-4579
▁once	-4580
▁gl	-4581
▁שירותי	-4582
▁Cent	-4583
▁המקצוע	-4584
Con	-4585
▁המפ	-4586
▁יוני	-4587
נהגות	-4588
▁output	-4589
▁port	-4590
▁העיק	-4591
בב	-4592
ina	-4593
▁התקשורת	-4594
OT	-4595
8\	-4596
▁Le	-4597
אד	-4598
AC	-4599
▁match	-4600
▁למען	-4601
.[1]	-4602
▁מרח	-4603
▁נושא	-4604
▁משפחה	-4605
▁חומ	-4606
יקי	-4607
▁טרי	-4608
▁אירופה	-4609
▁בעצם	-4610
וטנ	-4611
fort	-4612
gether	-4613
אום	-4614
ודעה	-4615
opy	-4616
▁Rep	-4617
גיעו	-4618
▁וו	-4619
▁ומק	-4620
▁together	-4621
onent	-4622
▁העול	-4623
gu	-4624
▁הערב	-4625
▁ככה	-4626
▁website	-4627
53	-4628
ירא	-4629
...\	-4630
▁העי	-4631
▁ביניהם	-4632
▁דול	-4633
▁צבע	-4634
▁course	-4635
▁להא	-4636
▁חברים	-4637
ape	-4638
▁החברת	-4639
▁להפוך	-4640
▁צו	-4641
▁clean	-4642
רחק	-4643
aff	-4644
▁המים	-4645
▁משמעותית	-4646
ott	-4647
דמנות	-4648
▁יכולות	-4649
▁שהמ	-4650
angu	-4651
oney	-4652
ידן	-4653
▁food	-4654
oci	-4655
AL	-4656
ai	-4657
rist	-4658
▁bas	-4659
▁שומ	-4660
שתה	-4661
▁הנג	-4662
▁model	-4663
ration	-4664
▁היהודים	-4665
▁התוכנית	-4666
▁העלי	-4667
▁ההצ	-4668
ique	-4669
ביה	-4670
▁least	-4671
▁lim	-4672
bed	-4673
לוש	-4674
▁בניגוד	-4675
זין	-4676
▁טובים	-4677
▁ובת	-4678
